Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Sunset
ar: غروب الشمس
da: Solnedgang
de: Sonnenuntergang
es: Puesta de sol
fr: Coucher du soleil
id: Matahari terbenam
it: Tramonto
ja: 日没
ko: 일몰
ms: Matahari terbenam
nb: Solnedgang
nl: Zonsondergang
pl: Zachód słońca
pt_br: Pôr do sol
sv: Solnedgång
tr: Gün batımı
zh_hans: 日落
zh_hant: 日落
zh_hk: 日落

source: Swap languages
ar: تبديل اللغات
da: Byt sprog
de: Sprachen tauschen
es: Intercambiar idiomas
fr: Permuter les langues
id: Tukar bahasa
it: Scambia le lingue
ja: 言語を入れ替える
ko: 언어 바꾸기
ms: Tukar bahasa
nb: Bytt språk
nl: Talen wisselen
pl: Zamień języki
pt_br: Trocar idiomas
sv: Byt språk
tr: Dilleri değiştir
zh_hans: 交换语言
zh_hant: 切換語言
zh_hk: 交換語言

source: Switch to a higher tier for even more value
ar: قم بالترقية إلى فئة أعلى للحصول على قيمة أكبر
da: Skift til et højere niveau for endnu mere værdi
de: Wechsle zu einer höheren Stufe, um noch mehr Vorteile zu erhalten
es: Cambia a un nivel superior para obtener aún más valor
fr: Passez à un niveau supérieur pour encore plus d'avantages
id: Beralih ke tingkat yang lebih tinggi untuk mendapatkan nilai lebih
it: Passa a un livello superiore per ottenere ancora più valore
ja: もっとお得にするには上位プランに切り替えてください
ko: 더 많은 혜택을 위해 상위 등급으로 전환하세요
ms: Naik taraf ke peringkat yang lebih tinggi untuk mendapatkan lebih banyak faedah.
nb: Bytt til et høyere nivå for enda mer verdi
nl: Schakel over naar een hoger niveau voor nog meer waarde
pl: Przejdź na wyższy plan, aby zyskać jeszcze więcej korzyści.
pt_br: Mude para um nível superior para obter ainda mais valor
sv: Byt till en högre nivå för ännu mer värde
tr: Daha fazla değer için daha yüksek bir seviyeye geçin
zh_hans: 升级到更高等级以获得更多价值
zh_hant: 升級到更高等級以獲得更多價值
zh_hk: 升級到更高等級以獲得更多價值

source: Switch to Microphone Captions
ar: التبديل إلى ترجمات الميكروفون
da: Skift til mikrofonundertekster
de: Zu Mikrofon-Untertiteln wechseln
es: Cambiar a subtítulos del micrófono
fr: Passer aux sous-titres du microphone
id: Beralih ke takarir mikrofon
it: Passa ai sottotitoli del microfono
ja: マイク字幕に切り替え
ko: 마이크 자막으로 전환
ms: Beralih ke sari kata mikrofon
nb: Bytt til mikrofonteksting
nl: Schakel over naar microfoonondertitels
pl: Przełącz na napisy z mikrofonu
pt_br: Alternar para legendas do microfone
sv: Byt till mikrofonundertexter
tr: Mikrofon altyazılarına geç
zh_hans: 切换为麦克风字幕
zh_hant: 切換為麥克風字幕
zh_hk: 切換為麥克風字幕

source: Switch to System Audio Captions
ar: التبديل إلى ترجمات صوت النظام
da: Skift til systemlydundertekster
de: Zu Systemaudio-Untertiteln wechseln
es: Cambiar a subtítulos del audio del sistema
fr: Passer aux sous-titres de l'audio système
id: Beralih ke takarir audio sistem
it: Passa ai sottotitoli dell'audio di sistema
ja: システム音声字幕に切り替え
ko: 시스템 오디오 자막으로 전환
ms: Beralih ke sari kata audio sistem
nb: Bytt til systemlydteksting
nl: Schakel over naar ondertitels voor systeemaudio
pl: Przełącz na napisy z dźwięku systemowego
pt_br: Alternar para legendas do áudio do sistema
sv: Byt till systemljudundertexter
tr: Sistem sesi altyazılarına geç
zh_hans: 切换为系统音频字幕
zh_hant: 切換為系統音訊字幕
zh_hk: 切換為系統音訊字幕

source: Synced across devices
ar: تمت المزامنة بين الأجهزة
da: Synkroniseret på tværs af enheder
de: Geräteübergreifend synchronisiert
es: Sincronizado entre dispositivos
fr: Synchronisé entre les appareils
id: Disinkronkan di beberapa perangkat
it: Sincronizzato tra dispositivi
ja: デバイス間で同期
ko: 장치 간 동기화됨
ms: Diselaraskan di semua peranti
nb: Synkronisert på tvers av enheter
nl: Gesynchroniseerd tussen apparaten
pl: Zsynchronizowano na wszystkich urządzeniach
pt_br: Sincronizado entre dispositivos
sv: Synkroniserad mellan enheter
tr: Cihazlar arasında senkronize edildi
zh_hans: 跨设备同步
zh_hant: 跨裝置同步
zh_hk: 跨裝置同步

source: System
ar: النظام
es: Sistema
fr: Système
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
tr: Sistem
zh_hans: 系统
zh_hant: 系統
zh_hk: 系統

source: System languages
ar: لغات النظام
da: Systemsprog
de: Systemsprachen
es: Idiomas del sistema
fr: Langues du système
id: Bahasa sistem
it: Lingue di sistema
ja: システム言語
ko: 시스템 언어
ms: Bahasa sistem
nb: Systemspråk
nl: Systeemtalen
pl: Języki systemu
pt_br: Idiomas do sistema
sv: Systemspråk
tr: Sistem dilleri
zh_hans: 系统语言
zh_hant: 系統語言
zh_hk: 系統語言

source: System Languages
ar: لغات النظام
da: Systemsprog
de: Systemsprachen
es: Idiomas del sistema
fr: Langues du système
id: Bahasa sistem
it: Lingue di sistema
ja: システム言語
ko: 시스템 언어
ms: Bahasa sistem
nb: Systemspråk
nl: Systeemtalen
pl: Języki systemu
pt_br: Idiomas do sistema
sv: Systemspråk
tr: Sistem Dilleri
zh_hans: 系统语言
zh_hant: 系統語言
zh_hk: 系統語言

source: Tap **Apps** → **Translate**
ar: اضغط على **التطبيقات** → **ترجمة**
da: Tryk på **Apps** → **Oversæt**
de: Tippen Sie auf **Apps** → **Übersetzen**
es: Toque **Apps** → **Traducir**
fr: Appuyez sur **Apps** → **Traduire**
id: Ketuk **Aplikasi** → **Terjemahkan**
it: Tocca **App** → **Traduci**
ja: **アプリ** → **翻訳**をタップ
ko: **앱** → **번역**를 탭하세요
ms: Ketuk **Aplikasi** → **Terjemah**
nb: Trykk på **Apper** → **Oversett**
nl: Tik op **Apps** → **Vertalen**
pl: Stuknij **Aplikacje** → **Tłumacz**
pt_br: Toque em **Apps** → **Traduzir**
sv: Tryck på **Appar** → **Översätt**
tr: **Uygulamalar** → **Çeviri**'ye dokunun
zh_hans: 点击 **应用** → **翻译**
zh_hant: 點擊 **應用程式** → **翻譯**
zh_hk: 點擊 **應用程式** → **翻譯**

source: Tap **Languages**
ar: اضغط على **اللغات**
da: Tryk på **Sprog**
de: Tippe auf **Sprachen**
es: Toca **Idiomas**
fr: Appuyez sur **Langues**
id: Ketuk **Bahasa**
it: Tocca **Lingue**
ja: **言語**をタップ
ko: **언어**를 탭하세요
ms: Ketuk **Bahasa**
nb: Trykk på **Språk**
nl: Tik op **Talen**
pl: Stuknij **Języki**
pt_br: Toque em **Idiomas**
sv: Tryck på **Språk**
tr: **Dilleri** dokunun
zh_hans: 点击 **语言**
zh_hant: 點擊 **語言**
zh_hk: 點擊 **語言**

source: Tap + to create your first action
ar: اضغط على + لإنشاء أول إجراء لك
da: Tryk på + for at oprette din første handling
de: Tippe auf +, um deine erste Aktion zu erstellen
es: Toque + para crear su primera acción
fr: Touchez + pour créer votre première action
id: Ketuk + untuk membuat tindakan pertama Anda
it: Tocca + per creare la tua prima azione
ja: +をタップして最初のアクションを作成
ko: +를 눌러 첫 번째 작업을 만드세요
ms: Ketuk + untuk membuat tindakan pertama anda
nb: Trykk på + for å lage din første handling
nl: Tik op + om je eerste actie te creëren
pl: Stuknij +, aby utworzyć swoją pierwszą akcję
pt_br: Toque em + para criar sua primeira ação
sv: Tryck på + för att skapa din första åtgärd
tr: İlk eyleminizi oluşturmak için + simgesine dokunun
zh_hans: 点击+来创建您的第一个操作
zh_hant: 輕按 + 以建立您的第一個動作
zh_hk: 輕觸+來建立你的第一個操作

source: Tap the mic to start
ar: اضغط على الميكروفون للبدء
da: Tryk på mikrofonen for at starte
de: Tippe auf das Mikrofon, um zu starten
es: Toca el micrófono para comenzar
fr: Appuyez sur le microphone pour commencer
id: Ketuk mikrofon untuk memulai
it: Tocca il microfono per iniziare
ja: 開始するにはマイクをタップ
ko: 시작하려면 마이크를 탭하세요
ms: Ketuk mikrofon untuk memulakan
nb: Trykk på mikrofonen for å starte
nl: Tik op de microfoon om te beginnen
pl: Stuknij mikrofon, aby rozpocząć
pt_br: Toque no microfone para começar
sv: Tryck på mikrofonen för att börja
tr: Başlamak için mikrofona dokunun
zh_hans: 点击麦克风开始
zh_hant: 點擊麥克風開始
zh_hk: 點擊麥克風開始

source: Tap Translate
ar: اضغط على ترجمة
da: Tryk på Oversæt
de: Tippen Sie auf Übersetzen
es: Toque Traducir
fr: Appuyez sur Traduire
id: Ketuk Terjemahkan
it: Tocca Traduci
ja: 翻訳をタップ
ko: 번역을 탭하세요
ms: Ketuk Terjemah
nb: Trykk på Oversett
nl: Tik op Vertalen
pl: Stuknij Tłumacz
pt_br: Toque em Traduzir
sv: Tryck på Översätt
tr: Çeviri'ye dokunun
zh_hans: 点按翻译
zh_hant: 點按 翻譯
zh_hk: 點按翻譯

source: Target
ar: الهدف
da: Mål
de: Ziel
es: Destino
fr: Cible
id: Sasaran
it: Destinazione
ja: ターゲット
ko: 대상
ms: Sasaran
nb: Mål
nl: Doel
pl: Docelowy
pt_br: Alvo
sv: Mål
tr: Hedef
zh_hans: 目标
zh_hant: 目標
zh_hk: 目標

source: Target Language
ar: لغة الهدف
da: Målsprog
de: Zielsprache
es: Idioma de destino
fr: Langue cible
id: Bahasa tujuan
it: Lingua di destinazione
ja: 翻訳先の言語
ko: 대상 언어
ms: Bahasa sasaran
nb: Målspråk
nl: Doeltaal
pl: Język docelowy
pt_br: Idioma de destino
sv: Målspråk
tr: Hedef dil
zh_hans: 目标语言
zh_hant: 目標語言
zh_hk: 目標語言

source: Target language:
ar: اللغة المستهدفة:
da: Målsprog:
de: Zielsprache:
es: Idioma de destino:
fr: Langue cible :
id: Bahasa tujuan:
it: Lingua di destinazione:
ja: 対象言語:
ko: 대상 언어:
ms: Bahasa sasaran:
nb: Målspråk:
nl: Doeltaal:
pl: Język docelowy:
pt_br: Idioma de destino:
sv: Målspråk:
tr: Hedef dil:
zh_hans: 目标语言：
zh_hant: 目標語言：
zh_hk: 目標語言:

source: Teal
ar: أخضر مزرق
da: blågrøn
de: blaugrün
es: verde azulado
fr: sarcelle
id: hijau kebiruan
it: verde petrolio
ja: ティール
ko: 청록색
ms: biru kehijauan
nb: blågrønn
nl: blauwgroen
pl: morski
pt_br: verde-azulado
sv: blågrön
tr: mavi-yeşil
zh_hans: 青绿色
zh_hant: 青綠色
zh_hk: 青綠色

source: Terms of Use
ar: شروط الاستخدام
da: Brugsbetingelser
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
ms: Syarat Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
sv: Användarvillkor
tr: Kullanım Şartları
zh_hans: 使用条款
zh_hant: 使用條款
zh_hk: 使用條款

source: Text
ar: نص
da: Tekst
es: Texto
fr: Texte
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
tr: Metin
zh_hans: 文字
zh_hant: 文字
zh_hk: 文字

source: Text Selection Translation
ar: ترجمة تحديد النص
da: Oversættelse ved tekstmarkering
de: Textauswahlübersetzung
es: Traducción de selección de texto
fr: Traduction de sélection de texte
id: Terjemahan Pilihan Teks
it: Traduzione di selezione del testo
ja: テキスト選択翻訳
ko: 텍스트 선택 번역
ms: Terjemahan pilihan teks
nb: Oversettelse av tekstvalg
nl: Tekstselectievertaling
pl: Tłumaczenie zaznaczonego tekstu
pt_br: Tradução de seleção de texto
sv: Översättning av textval
tr: Metin Seçim Çevirisi
zh_hans: 文本选择翻译
zh_hant: 文本選擇翻譯
zh_hk: 文本選擇翻譯

source: Text Translation
ar: ترجمة النص
da: Tekstoversættelse
de: Textübersetzung
es: Traducción de texto
fr: Traduction de texte
id: Terjemahan teks
it: Traduzione di testo
ja: テキスト翻訳
ko: 텍스트 번역
ms: Terjemahan teks
nb: Tekstoversettelse
nl: Tekstvertaling
pl: Tłumaczenie tekstu
pt_br: Tradução de texto
sv: Textöversättning
tr: Metin çevirisi
zh_hans: 文本翻译
zh_hant: 文字翻譯
zh_hk: 文字翻譯

source: Text translations will appear here
ar: ستظهر الترجمات النصية هنا
da: Tekstoversættelser vises her
de: Textübersetzungen werden hier angezeigt
es: Las traducciones de texto aparecerán aquí
fr: Les traductions de texte apparaîtront ici
id: Terjemahan teks akan muncul di sini
it: Le traduzioni del testo appariranno qui
ja: テキストの翻訳はここに表示されます
ko: 텍스트 번역이 여기에 표시됩니다
ms: Terjemahan teks akan muncul di sini
nb: Tekstoversettelser vises her
nl: Tekstvertalingen verschijnen hier
pl: Tłumaczenia tekstu pojawią się tutaj
pt_br: As traduções de texto aparecerão aqui
sv: Textöversättningar visas här
tr: Metin çevirileri burada görünecek
zh_hans: 文本翻译将显示在此处
zh_hant: 文本翻譯將顯示在此處
zh_hk: 文字翻譯會顯示於此處

source: Thank You for Subscribing!
ar: شكرًا لاشتراكك!
da: Tak for dit abonnement!
de: Vielen Dank für Ihr Abonnement!
es: ¡Gracias por suscribirte!
fr: Merci pour votre abonnement !
id: Terima kasih telah berlangganan!
it: Grazie per esserti abbonato!
ja: ご購読ありがとうございます！
ko: 구독해 주셔서 감사합니다!
ms: Terima kasih kerana melanggan!
nb: Takk for abonnementet!
nl: Bedankt voor je abonnement!
pl: Dziękujemy za subskrypcję!
pt_br: Obrigado por assinar!
sv: Tack för din prenumeration!
tr: Abone olduğunuz için teşekkürler!
zh_hans: 感谢您的订阅！
zh_hant: 感謝您的訂閱！
zh_hk: 感謝您的訂閱！

source: Thank you for your support!
ar: شكرًا على دعمك!
da: Tak for din støtte!
de: Danke für Ihre Unterstützung!
es: ¡Gracias por tu apoyo!
fr: Merci pour votre soutien !
id: Terima kasih atas dukungan Anda!
it: Grazie per il tuo sostegno!
ja: ご支援ありがとうございます！
ko: 지원해 주셔서 감사합니다!
ms: Terima kasih atas sokongan anda!
nb: Takk for støtten!
nl: Dank je voor je steun!
pl: Dziękujemy za wsparcie!
pt_br: Obrigado pelo seu apoio!
sv: Tack för ditt stöd!
tr: Desteğiniz için teşekkürler!
zh_hans: 感谢您的支持！
zh_hant: 感謝您的支持！
zh_hk: 感謝您的支持！

source: The App Store could not verify this purchase. Simulator StoreKit may fail test verification.
ar: لم يتمكن App Store من التحقق من هذا الشراء. قد يفشل Simulator StoreKit في التحقق أثناء الاختبار.
da: App Store kunne ikke verificere dette køb. Simulator StoreKit kan fejle ved testverifikation.
de: Der App Store konnte diesen Kauf nicht verifizieren. Simulator StoreKit kann bei der Testverifikation fehlschlagen.
es: El App Store no pudo verificar esta compra. Simulator StoreKit puede fallar en la verificación de la prueba.
fr: L’App Store n’a pas pu vérifier cet achat. Simulator StoreKit peut échouer lors de la vérification des tests.
id: App Store tidak dapat memverifikasi pembelian ini. Simulator StoreKit mungkin gagal dalam verifikasi pengujian.
it: L'App Store non è riuscito a verificare questo acquisto. Simulator StoreKit potrebbe non riuscire nella verifica dei test.
ja: App Store はこの購入を確認できませんでした。Simulator StoreKit はテスト検証に失敗することがあります。
ko: App Store에서 이 구매를 확인할 수 없습니다. Simulator StoreKit은 테스트 확인에 실패할 수 있습니다.
ms: App Store tidak dapat mengesahkan pembelian ini. Simulator StoreKit mungkin gagal dalam pengesahan ujian.
nb: App Store kunne ikke verifisere dette kjøpet. Simulator StoreKit kan mislykkes ved testverifisering.
nl: De App Store kon deze aankoop niet verifiëren. Simulator StoreKit kan falen bij testverificatie.
pl: App Store nie mógł zweryfikować tego zakupu. Symulator StoreKit może nie przejść weryfikacji testowej.
pt_br: A App Store não pôde verificar esta compra. O Simulator StoreKit pode falhar na verificação do teste.
sv: App Store kunde inte verifiera detta köp. Simulator StoreKit kan misslyckas vid testverifiering.
tr: App Store bu satın alma işlemini doğrulayamadı. Simulator StoreKit test doğrulamasında başarısız olabilir.
zh_hans: App Store 无法验证此购买。Simulator StoreKit 在测试验证时可能会失败。
zh_hant: App Store 無法驗證此購買。Simulator StoreKit 在測試驗證時可能會失敗。
zh_hk: App Store 無法驗證此購買。Simulator StoreKit 在測試驗證時可能會失敗。

source: The audio timeline could not be created.
ar: تعذر إنشاء المخطط الزمني للصوت.
da: Lydtidslinjen kunne ikke oprettes.
de: Die Audio-Zeitleiste konnte nicht erstellt werden.
es: No se pudo crear la línea de tiempo de audio.
fr: La chronologie audio n'a pas pu être créée.
id: Garis waktu audio tidak dapat dibuat.
it: Impossibile creare la timeline audio.
ja: オーディオのタイムラインを作成できませんでした。
ko: 오디오 타임라인을 만들 수 없습니다.
ms: Garis masa audio tidak dapat dibuat.
nb: Lydtidslinjen kunne ikke opprettes.
nl: De audiotijdlijn kon niet worden aangemaakt.
pl: Nie można utworzyć osi czasu audio.
pt_br: Não foi possível criar a linha do tempo de áudio.
sv: Ljudets tidslinje kunde inte skapas.
tr: Ses zaman çizelgesi oluşturulamadı.
zh_hans: 无法创建音频时间线。
zh_hant: 無法建立音訊時間軸。
zh_hk: 無法建立音頻時間線。

source: The quick brown fox jumps over the lazy dog. This sentence contains every letter of the alphabet.
ar: الثعلب البني السريع يقفز فوق الكلب الكسول. تحتوي هذه الجملة على كل حرف من أحرف الأبجدية.
da: Den hurtige brune ræv hopper over den dovne hund. Denne sætning indeholder alle bogstaverne i alfabetet.
de: Der schnelle braune Fuchs springt über den faulen Hund. Dieser Satz enthält jeden Buchstaben des Alphabets.
es: El rápido zorro marrón salta sobre el perro perezoso. Esta oración contiene todas las letras del alfabeto.
fr: Le vif renard brun saute par-dessus le chien paresseux. Cette phrase contient toutes les lettres de l'alphabet.
id: Rubah cokelat yang cepat melompati anjing malas. Kalimat ini mengandung setiap huruf alfabet.
it: La veloce volpe marrone salta sopra il cane pigro. Questa frase contiene tutte le lettere dell'alfabeto.
ja: 素早い茶色の狐が怠け者の犬を飛び越える。この文章にはアルファベットのすべての文字が含まれています。
ko: 빠른 갈색 여우가 게으른 개를 뛰어넘습니다. 이 문장은 알파벳의 모든 글자를 포함하고 있습니다.
ms: Rubah coklat yang pantas melompat di atas anjing yang malas. Ayat ini mengandungi setiap huruf dalam abjad.
nb: Den raske brune reven hopper over den late hunden. Denne setningen inneholder alle bokstavene i alfabetet.
nl: De snelle bruine vos springt over de luie hond. Deze zin bevat alle letters van het alfabet.
pl: Szybki brązowy lis przeskakuje nad leniwym psem. To zdanie zawiera wszystkie litery alfabetu.
pt_br: A rápida raposa marrom pula sobre o cão preguiçoso. Esta frase contém todas as letras do alfabeto.
sv: Den snabba bruna räven hoppar över den lata hunden. Denna mening innehåller varje bokstav i alfabetet.
tr: Hızlı kahverengi tilki tembel köpeğin üzerinden atlar. Bu cümlede alfabenin her harfi bulunur.
zh_hans: 敏捷的棕色狐狸跳过了懒惰的狗。这句话包含了字母表中的每个字母。
zh_hant: 快速的棕色狐狸跳過懶狗。此句包含所有英文字母。
zh_hk: 快速的褐色狐狸跳過懶狗。此句包含所有字母。

source: The recording audio could not be converted.
ar: تعذر تحويل صوت التسجيل.
da: Optagelseslyden kunne ikke konverteres.
de: Die Aufnahmedatei konnte nicht konvertiert werden.
es: No se pudo convertir el audio de la grabación.
fr: L'audio de l'enregistrement n'a pas pu être converti.
id: Audio rekaman tidak dapat dikonversi.
it: L'audio della registrazione non può essere convertito.
ja: 録音のオーディオを変換できませんでした。
ko: 녹음 오디오를 변환할 수 없습니다.
ms: Audio rakaman tidak dapat ditukar.
nb: Opptakslyden kunne ikke konverteres.
nl: De opname-audio kon niet worden geconverteerd.
pl: Nie można przekonwertować dźwięku nagrania.
pt_br: Não foi possível converter o áudio da gravação.
sv: Inspelningsljudet kunde inte konverteras.
tr: Kayıt sesi dönüştürülemedi.
zh_hans: 无法转换录音音频。
zh_hant: 無法轉換錄音音訊。
zh_hk: 無法轉換錄音音頻。

source: The recording audio file could not be read: %@
ar: تعذر قراءة ملف صوت التسجيل: %@
da: Optagelseslydfilen kunne ikke læses: %@
de: Die Audiodatei der Aufnahme konnte nicht gelesen werden: %@
es: No se pudo leer el archivo de audio de la grabación: %@
fr: Le fichier audio de l'enregistrement n'a pas pu être lu : %@
id: File audio rekaman tidak dapat dibaca: %@
it: Il file audio della registrazione non può essere letto: %@
ja: 録音のオーディオファイルを読み取れませんでした: %@
ko: 녹음 오디오 파일을 읽을 수 없습니다: %@
ms: Fail audio rakaman tidak dapat dibaca: %@
nb: Opptakslydfilen kunne ikke leses: %@
nl: Het audio-opnamebestand kon niet worden gelezen: %@
pl: Pliku audio nagrania nie można odczytać: %@
pt_br: O arquivo de áudio da gravação não pôde ser lido: %@
sv: Inspelningsljudfilen kunde inte läsas: %@
tr: Kayıt ses dosyası okunamadı: %@
zh_hans: 无法读取录音音频文件: %@
zh_hant: 無法讀取錄音音訊檔案: %@
zh_hk: 無法讀取錄音音頻檔案: %@

source: The recording audio file could not be read.
ar: تعذر قراءة ملف تسجيل الصوت.
da: Optagelseslydfilen kunne ikke læses.
de: Die Audiodatei der Aufnahme konnte nicht gelesen werden.
es: No se pudo leer el archivo de audio de la grabación.
fr: Impossible de lire le fichier audio de l'enregistrement.
id: Tidak dapat membaca berkas audio rekaman.
it: Impossibile leggere il file audio della registrazione.
ja: 録音のオーディオファイルを読み取れませんでした。
ko: 녹음 오디오 파일을 읽을 수 없습니다.
ms: Fail audio rakaman tidak dapat dibaca.
nb: Lydfilen for innspillingen kunne ikke leses.
nl: Het opname-audiobestand kon niet worden gelezen.
pl: Nie można odczytać pliku audio nagrania.
pt_br: Não foi possível ler o arquivo de áudio da gravação.
sv: Inspelningsljudfilen kunde inte läsas.
tr: Kayıt ses dosyası okunamadı.
zh_hans: 无法读取录音的音频文件。
zh_hant: 無法讀取錄音的音訊檔案。
zh_hk: 無法讀取錄音的音訊檔案。

source: The recording audio file is missing: %@
ar: ملف صوت التسجيل مفقود: %@
da: Optagelseslydfilen mangler: %@
de: Die Audiodatei der Aufnahme fehlt: %@
es: Falta el archivo de audio de la grabación: %@
fr: Le fichier audio de l'enregistrement est manquant : %@
id: File audio rekaman hilang: %@
it: Il file audio della registrazione è mancante: %@
ja: 録音のオーディオファイルが見つかりません: %@
ko: 녹음 오디오 파일이 없습니다: %@
ms: Fail audio rakaman tiada: %@
nb: Opptakslydfilen mangler: %@
nl: Het audio-opnamebestand ontbreekt: %@
pl: Brakuje pliku audio nagrania: %@
pt_br: O arquivo de áudio da gravação está ausente: %@
sv: Inspelningsljudfilen saknas: %@
tr: Kayıt ses dosyası eksik: %@
zh_hans: 录音音频文件丢失: %@
zh_hant: 錄音音訊檔案遺失: %@
zh_hk: 錄音音頻檔案遺失: %@

source: The selected recognition model cannot process this recording: %@.
ar: نموذج التعرف المحدد لا يمكنه معالجة هذا التسجيل: %@.
da: Den valgte genkendelsesmodel kan ikke behandle denne optagelse: %@.
de: Das ausgewählte Erkennungsmodell kann diese Aufzeichnung nicht verarbeiten: %@.
es: El modelo de reconocimiento seleccionado no puede procesar esta grabación: %@.
fr: Le modèle de reconnaissance sélectionné ne peut pas traiter cet enregistrement : %@.
id: Model pengenalan yang dipilih tidak dapat memproses rekaman ini: %@.
it: Il modello di riconoscimento selezionato non può elaborare questa registrazione: %@.
ja: 選択した認識モデルではこの録音を処理できません：%@。
ko: 선택한 인식 모델은 이 녹음을 처리할 수 없습니다: %@.
ms: Model pengecaman yang dipilih tidak dapat memproses rakaman ini: %@.
nb: Den valgte gjenkjenningsmodellen kan ikke behandle denne innspillingen: %@.
nl: Het geselecteerde herkenningsmodel kan deze opname niet verwerken: %@.
pl: Wybrany model rozpoznawania nie może przetworzyć tego nagrania: %@.
pt_br: O modelo de reconhecimento selecionado não pode processar esta gravação: %@.
sv: Den valda igenkänningsmodellen kan inte bearbeta denna inspelning: %@.
tr: Seçilen tanıma modeli bu kaydı işleyemiyor: %@.
zh_hans: 所选的识别模型无法处理此录音：%@。
zh_hant: 所選的識別模型無法處理此錄音：%@。
zh_hk: 所選的識別模型無法處理此錄音：%@。

source: Theme Color
ar: لون السمة
da: Tema-farve
de: Themenfarbe
es: Color del tema
fr: Couleur du thème
id: Warna Tema
it: Colore del tema
ja: テーマカラー
ko: 테마 색상
ms: Warna Tema
nb: Tema farge
nl: Thema kleur
pl: Kolor motywu
pt_br: Cor do tema
sv: Temafärg
tr: Tema Rengi
zh_hans: 主题颜色
zh_hant: 主題顏色
zh_hk: 主題顏色

source: Then %@ per year. Cancel anytime.
ar: بعد ذلك %@ سنويًا. يمكنك الإلغاء في أي وقت.
da: Derefter %@ om året. Annuller når som helst.
de: Dann %@ pro Jahr. Jederzeit kündbar.
es: Luego %@ por año. Cancela en cualquier momento.
fr: Puis %@ par an. Annulez à tout moment.
id: Kemudian %@ per tahun. Bisa dibatalkan kapan saja.
it: Poi %@ all'anno. Annulla in qualsiasi momento.
ja: その後 %@/年。いつでもキャンセルできます。
ko: 그런 다음 매년 %@. 언제든지 취소할 수 있습니다.
ms: Kemudian %@ setahun. Batalkan bila-bila masa.
nb: Deretter %@ per år. Avbryt når som helst.
nl: Dan %@ per jaar. Op elk moment opzeggen.
pl: Następnie %@ rocznie. Anuluj w dowolnym momencie.
pt_br: Então %@ por ano. Cancele a qualquer momento.
sv: Därefter %@ per år. Avsluta när som helst.
tr: Sonra yılda %@. İstediğiniz zaman iptal edebilirsiniz.
zh_hans: 然后每年 %@。可随时取消。
zh_hant: 之後每年 %@。隨時可取消。
zh_hk: 之後每年 %@。可隨時取消。

source: Thinking
ar: التفكير
da: Tænker
de: Denkt nach
es: Pensando
fr: Réflexion
id: Berpikir
it: Ragionamento
ja: 思考中
ko: 생각 중
ms: Berfikir
nb: Tenker
nl: Denken
pl: Rozumowanie
pt_br: Pensando
sv: Tänker
tr: Düşünüyor
zh_hans: 思考过程
zh_hant: 思考過程
zh_hk: 思考過程

source: This account has no active subscription on Stripe.
ar: لا يوجد لهذا الحساب أي اشتراك نشط على Stripe.
da: Denne konto har ikke noget aktivt abonnement på Stripe.
de: Dieses Konto hat kein aktives Abonnement bei Stripe.
es: Esta cuenta no tiene ninguna suscripción activa en Stripe.
fr: Ce compte n'a aucun abonnement actif sur Stripe.
id: Akun ini tidak memiliki langganan aktif di Stripe.
it: Questo account non ha un abbonamento attivo su Stripe.
ja: このアカウントはStripeでアクティブなサブスクリプションを持っていません。
ko: 이 계정은 Stripe에 활성 구독이 없습니다.
ms: Akaun ini tiada langganan aktif di Stripe.
nb: Denne kontoen har ikke noe aktivt abonnement på Stripe.
nl: Dit account heeft geen actief abonnement op Stripe.
pl: To konto nie ma aktywnej subskrypcji na Stripe.
pt_br: Esta conta não tem uma assinatura ativa no Stripe.
sv: Det här kontot har ingen aktiv prenumeration på Stripe.
tr: Bu hesabın Stripe üzerinde aktif bir aboneliği yok.
zh_hans: 该帐户在 Stripe 上没有有效的订阅。
zh_hant: 此帳戶在 Stripe 上沒有有效訂閱。
zh_hk: 此帳戶在 Stripe 上沒有有效的訂閱。
